CREATE TABLE dms_status (id INT NOT NULL AUTO_INCREMENT, PRIMARY KEY (id), name varchar(255));

INSERT INTO dms_status (name) VALUES ("Проект"),("Зарегистрирован"),("В архиве"),("Изъят из архива"),("Оригинал уничтожен"),("Направлен в другой архив"),("Отправлен"),("Доставлен"), ("На регистрации"),("На исполнении"),("Исполнен"),("Проект документа"),("На рассмотрении"),("Согласование"),("Отказ"),("Черновик"),("Проект дела"),("Зарегистрировано"),("Изъят"),("Закрыт"),("Открыт"),("Проект тома"), ("Исполненo");
